WELCOME_MESS = "Добро пожаловать в Rosatom «Buddy Coffee». \n\n" \
               "Ты студент или молодой специалист? Рассматриваешь трудоустройство в Росатом? \n" \
               "В чат-боте ты сможешь пообщаться с действующим специалистом Государственной корпорации «Росатом» " \
               "своего профиля и узнать одним из первых о предстоящих мероприятиях. \n\n" \
               "Чтобы встреча прошла максимально плодотворно и с тобой общался специалист, который будет тебе " \
               "наиболее полезен, тебе нужно заполнить небольшую анкету. "

ABOUT = "При помощи данного чат-бота ты можешь получить консультацию по трудоустройству в Государственную корпорацию " \
        "«Росатом»."

NETWORK_CAREER = "Подписывайся на наши социальные сети! В них ты найдешь полезную информацию, актуальные новости, " \
                 "вакансии и стажировки и многое другое. "

FIRST_NAME = "1️⃣ Давай знакомиться! Напиши своё имя."
SECOND_NAME = "2️⃣ Напиши свою фамилию."
DIRECTION = "3️⃣ Выбери свое направление."
